{
  "011": {
    "titulo": "Paternity Denied? Rights Guaranteed!",
    "area": ["civil", "familia"],
    "data": "01/08/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/08/01/clinica-juridica-veronica-casimiro-paternidade-negada-direitos-garantidos/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/paternidade.png",
    "imagem": "/assets/imgs/news/paternidade-raw.jpg",
    "imageSource": "Photo by Brittani Burns on Unsplash",
    "writerImg": "/assets/imgs/news/author/veronica.png",
    "writerName": "Verónica Casimiro",
    "writerLink": "/en/team/#veronica",
    "texto": "<p>Paternity recognition is one of the most sensitive and important topics in Family Law. It represents not only the establishment of a legal bond between father and child, but also a fundamental step in ensuring basic rights that impact both the child and the parents.</p><p>In the legal context, paternity recognition can occur voluntarily or through judicial proceedings. Voluntary recognition is the simplest scenario, where the biological father officially declares paternity before the civil registry. This act has immediate effects, guaranteeing the child rights such as name, support, inheritance, and inclusion in the family plan.</p><p>On the other hand, there are situations where recognition does not occur spontaneously. In these cases, the mother or the child themselves, legally represented, can turn to the courts to request paternity investigation. This process is based on evidence, often including DNA tests, which ensure a decision based on scientific evidence. A favorable judicial decision confers the same rights to the child as if recognition had been voluntary.</p><p>The impact of paternity recognition transcends legal issues. For the child, this act means access to the right to identity, a crucial element for their emotional and social development. Knowing their origins promotes a sense of belonging and enriches their self-image. Additionally, it ensures the possibility of establishing a relationship with the father, with all the positive implications this can bring to their growth.</p><p>For parents, paternity recognition is also an opportunity to fulfill an essential role in their children's lives. This commitment is not only financial, but also emotional and educational.</p><p>However, the path to paternity recognition is not always free of challenges. Cases of conflict or resistance can lead to lengthy and exhausting processes. In these scenarios, it is essential to have specialized legal support that can guide the parties involved, promoting quick and effective solutions.</p><p>Paternity recognition is, above all, an act of responsibility and love. It reinforces the importance of protecting family bonds and ensuring that every child has access to the rights and care they deserve. Whether voluntary or judicial, this process is a clear demonstration that Family Law is not just a matter of regulations, but also of humanity.</p>"
  },
  "010": {
    "titulo": "Witness Protection: Between Civic Duty and the Safeguarding of Life",
    "area": ["penal"],
    "data": "21/07/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/07/18/clinica-juridica-joao-baptista-testemunhas-sob-protecao-entre-o-dever-civico-e-a-salvaguarda-da-vida/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/protecao-testemunhas.png",
    "imagem": "/assets/imgs/news/protecao-testemunhas-raw.jpg",
    "imageSource": "Photo by Zhu Liang on Unsplash",
    "writerImg": "/assets/imgs/news/author/joao.png",
    "writerName": "João Baptista",
    "writerLink": "/en/team/#joao",
    "texto": "<p>In a State governed by the rule of law, justice often depends on the courage of those willing to speak the truth. Yet, that courage is not always free from risk. In certain criminal contexts—such as drug trafficking, organized crime, or systemic corruption—testifying may mean putting one’s life, freedom, or property in danger. It is within this scenario that the topic of witness protection becomes essential.</p><p>Under the terms of Law no. 93/99 of July 14, a witness is defined as any person who possesses relevant information for a criminal proceeding and whose cooperation may, by its nature, put them at risk. The law acknowledges that, in some cases, merely sharing knowledge of the facts can expose a person to real threats of retaliation.</p><p>The Portuguese legal system, aware of the seriousness of such situations, provides a special witness protection regime, which may include measures ranging from anonymity in proceedings to changes of identity or residence. These protections apply whenever a witness’s life, physical or psychological integrity, freedom, or property of significant value is at risk. Protection may even be extended to family members, spouses, or individuals living with the witness under analogous conditions.</p><p>This legal framework represents a significant step forward in safeguarding fundamental rights and ensuring the effectiveness of criminal proceedings. Without protected witnesses, many serious crimes would never be brought to justice. Nonetheless, such measures must be applied with care and precision, as they involve balancing two essential values: the safety of the witness and the defendant’s right to a fair defense.</p>"
  },
  "009": {
    "titulo": "The Extension of Residence Permits in Portugal",
    "area": ["administrativo"],
    "data": "07/07/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/07/04/clinica-juridica-bianca-pereira-a-prorrogacao-das-autorizacoes-de-residencia-em-portugal/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/residencia.png",
    "imagem": "/assets/imgs/news/residencia-raw.jpg",
    "imageSource": "Photo by Sonia Kardash on Unsplash",
    "writerImg": "/assets/imgs/news/author/bianca.png",
    "writerName": "Bianca Pereira",
    "writerLink": "/en/team/#bianca",
    "texto": "<p>On June 30, 2025, Decree-Law no. 85-B/2025 was published, reinforcing once again the Portuguese State's commitment to protecting the fundamental rights of foreign nationals legally residing in national territory.</p><p>Through this decree, the Government approved the extension of the validity of residence permits that expired between February 22, 2020, and June 30, 2025, ensuring their continued acceptance until October 15, 2025, even after their formal expiry.</p><p>This exceptional regime has its origins in the Covid-19 pandemic, which disrupted the normal functioning of public services and led to a significant backlog of cases pending before the now-defunct SEF – Serviço de Estrangeiros e Fronteiras (Foreigners and Borders Service). Although the public health emergency has ended, the complex restructuring of migration services, culminating in the creation of AIMA – Agency for Migration and Mobility, and the accumulated overload of renewal and regularization requests justified the need to maintain a transitional measure to ensure continuity of rights for legally resident foreign nationals.</p><p>Accordingly, Article 2 of the decree stipulates that residence permits expired during this period shall remain valid until October 15, 2025, particularly for dealings with public authorities, employers, and essential public service providers such as schools, hospitals, and social security. After that date, only expired permits accompanied by proof of renewal payment issued by AIMA will be accepted.</p><p>This solution reflects an attempt to balance administrative order and security with the protection of migrants’ dignity.</p><p>Decree-Law no. 85-B/2025 is also particularly relevant in the context of labor relations and access to social protection. The lack of a valid residence permit can negatively impact the daily lives of foreign nationals, potentially leading to job loss, restricted access to healthcare or education, or even marginalization and social exclusion.</p><p>It is important to note, however, that this extension is only valid within national territory. This means that individuals covered by this regime cannot, in principle, use the extended documents for international travel, which remains a challenge for those relying on freedom of movement within the Schengen area.</p><p>In summary, Decree-Law no. 85-B/2025 marks progress in the legislative effort to protect the rights of foreign residents in Portugal, within a context of profound institutional restructuring and operational challenges. Although temporary, the decree recognizes the importance of legal certainty as a pillar of migration policy and ensures that the dignity of foreign residents is not undermined by bureaucratic delays.</p>"
  },
  "008": {
    "titulo": "Should the Employer Provide Equipment for Remote Work?",
    "area": ["trabalho"],
    "data": "23/06/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/06/20/clinica-juridica-julia-filipe-deve-o-empregador-comprar-o-material-para-teletrabalho/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/teletrabalho.png",
    "imagem": "/assets/imgs/news/teletrabalho-raw.jpg",
    "imageSource": "Photo by Domenico Loia on Unsplash",
    "writerImg": "/assets/imgs/news/author/julia.png",
    "writerName": "Júlia Filipe",
    "writerLink": "/en/team/#julia",
    "texto": "<p>Driven by the pandemic, which left its mark in the recent past, remote work has become an increasingly common reality for many Portuguese workers, and in many cases has evolved into a permanent mode of employment. Naturally, this shift gives rise to questions for which legislation does not always provide clear answers. One such question is: should the employer be responsible for purchasing office supplies for employees working from home?</p><p>Portuguese law has introduced the obligation for employers to provide workers with the equipment and systems necessary for the performance of their duties. This includes, for example, the provision of a computer, software, and other essential technological systems. In this regard, the law is clear: the employer must ensure that the employee has access to the necessary tools to carry out their work.</p><p>However, the issue of conventional office materials, such as chairs, desks, paper, and other office accessories, is not addressed as explicitly. The legal reference to “equipment and systems” appears to be limited to technological means, leaving a gap concerning the responsibility for ensuring comfort and suitability of the home workspace.</p><p>This legislative gap has led to varying interpretations. On one hand, some argue that just as employers are responsible for providing all necessary resources in a physical office, they should also provide such materials when work is carried out remotely.</p><p>On the other hand, there are those who believe that, when remote work is a negotiated option or a voluntary choice by the employee, the associated costs for office materials should be borne by the worker. According to this view, the employer is only obliged to ensure the essential means strictly necessary to perform the job, leaving the rest to the employee.</p><p>What is certain is that this uncertainty can lead to unequal treatment. In a traditional office setting, the employer bears all costs related to equipment and materials. In remote work scenarios, however, this responsibility is sometimes blurred, potentially leading to perceptions of unfairness.</p><p>Therefore, Portuguese legislation leaves open the question of who is responsible for acquiring office supplies in remote work settings. This legal void may be addressed through individual agreements between employee and employer, and it is advisable for both parties to discuss and clearly define such matters.</p>"
  },
  "007": {
    "titulo": "On the Statute of Limitations for Social Security Debts",
    "area": ["administrativo", "fiscal"],
    "data": "09/06/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/06/06/clinica-juridica-joana-rosa-da-prescricao-das-dividas-a-seguranca-social/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/divida-ss.png",
    "imagem": "/assets/imgs/news/divida-ss-raw.png",
    "imageSource": "Image source: Canva",
    "writerImg": "/assets/imgs/news/author/joana.png",
    "writerName": "Joana Rosa",
    "writerLink": "/en/team/#joana",
    "texto": "<p>Under Portuguese law, the general statute of limitations for civil claims is 20 years.</p><p>However, debts arising from Social Security contributions and levies are subject to a five-year limitation period, counted from the date on which the payment obligation should have been fulfilled.</p><p>This five-year period may be interrupted by any administrative action—provided it is carried out with the knowledge of the liable party—aimed at the assessment or collection of the debt.</p><p>In cases involving companies (or other legal entities) that have failed to pay their Social Security debts, it is common for company directors to be summoned to pay such debts. However, it is important to clarify that interruption events that occurred in relation to the original debtor (the company) do not apply to the subsidiary liable party (the director) if the director is summoned more than five years after the debt was assessed.</p>"
  },
  "006": {
    "titulo": "Types of Divorce in Portugal: Know Your Rights and Options",
    "area": ["civil", "familia"],
    "data": "28/05/2025",
    "fonte": "Jornal Açoriano Oriental",
    "fonteURL": "https://www.acorianooriental.pt/artigo/tipos-de-divorcio-em-portugal-conheca-os-seus-direitos-e-opcoes-31804",
    "thumbnail": "/en/assets/imgs/news/thumbnails/divorcio.png",
    "imagem": "/assets/imgs/news/divorcio-raw.jpg",
    "imageSource": "Photo by Kelly Sikkema on Unsplash",
    "writerImg": "/assets/imgs/news/author/veronica.png",
    "writerName": "Verónica Casimiro",
    "writerLink": "/en/team/#veronica",
    "texto": "<p>The different types of divorce provided for under Portuguese law are of great legal and social relevance. Understanding the available forms of divorce is essential for individuals to exercise their rights consciously and knowledgeably—especially during times of family transition.</p><p>Divorce by mutual consent, for example, is the fastest and most straightforward method of dissolving a marriage. This procedure applies when both parties agree not only to end the marriage but also on matters such as division of assets, use of the family home, spousal support, custody of minor children, and other related issues.</p><p>When there is agreement, the process can take place either administratively or judicially, depending on specific circumstances, allowing for a faster and less adversarial resolution. This form of divorce promotes cooperation between spouses and aims to minimize the emotional and financial impact of separation.</p><p>On the other hand, divorce without the consent of the other spouse occurs when one party does not agree to the dissolution of the marriage. In such cases, the spouse seeking the divorce must file a court action, justifying the request based on grounds set out in the law, such as adultery, abandonment, or other conduct that renders marital life unsustainable.</p><p>This type of proceeding is typically more complex and time-consuming, due to the required judicial review and the possible existence of disputes. However, Portuguese law guarantees every individual the right to request a divorce, regardless of the other spouse's agreement.</p><p>It is important to highlight that Portuguese law clearly distinguishes between divorce by mutual consent and divorce without consent. It is up to the individual to choose the option best suited to their circumstances. Furthermore, the protection of minor children’s interests is a key priority in any divorce proceeding, ensuring their well-being and emotional stability.</p><p>For these reasons, individuals going through a marital separation are strongly advised to seek legal guidance from professionals specialized in family law, in order to fully understand their rights and obligations and ensure a fair and efficient process.</p><p>In conclusion, the Portuguese legal system offers several pathways for the dissolution of marriage, whether through consensual or contested procedures. Being informed about these options is essential for making sound decisions and pursuing a resolution that respects the rights of all parties involved. Legal advice should be sought from family law experts to ensure the best possible outcome.</p>"
  },
  "005": {
    "titulo": "Marriage Regimes in Portugal: An Analysis According to Portuguese Law",
    "area": ["civil", "familia"],
    "data": "23/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/05/23/clinica-juridica-veronica-casimiro-regimes-de-casamento-em-portugal-uma-analise-segundo-a-legislacao-portuguesa/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/regimes-casamento.png",
    "imagem": "/assets/imgs/news/regimes-casamento-raw.jpg",
    "imageSource": "Photo by Samantha Gades on Unsplash",
    "writerImg": "/assets/imgs/news/author/veronica.png",
    "writerName": "Verónica Casimiro",
    "writerLink": "/en/team/#veronica",
    "texto": "<p>When deciding to marry in Portugal, one of the most important decisions to consider is the choice of the marital property regime that will govern the union. Portuguese law offers three main marriage regimes, each with specific characteristics that influence the management of the couple’s assets both during the marriage and in the event of dissolution.</p><p>The General Community Property Regime is established by the Civil Code and is the default regime that applies if the couple does not enter into a prenuptial agreement or choose another regime. Under this regime, all present and future assets of both spouses—including those acquired before the marriage—become part of the joint estate. Thus, both assets and debts acquired during the marriage are shared equally, regardless of who acquired them. This regime promotes equality and solidarity between spouses, encouraging joint management of the assets. However, many couples opt for a prenuptial agreement to specify additional details or limitations to this community property.</p><p>The Acquired Property Regime, also provided for under Portuguese law, differs from the general community property regime by limiting joint ownership to assets acquired during the marriage. Assets owned individually prior to marriage remain individual property, as do assets acquired by inheritance or gift, which also remain exclusive. Only assets acquired during the marriage, whether with joint or individual resources, form part of the acquired property community. This regime is a common choice for couples who wish to maintain individual asset autonomy while sharing property acquired during the union.</p><p>Under the Separate Property Regime, each spouse retains exclusive ownership of all assets owned prior to marriage as well as those acquired thereafter. There is no community of property; each spouse is responsible for their own assets and debts. The separate property regime is often chosen by individuals seeking greater financial autonomy or who possess significant assets before marriage. Additionally, this regime offers greater protection in cases of personal debts, as these do not affect the partner’s estate. To establish this regime, a prenuptial agreement must be executed by public deed prior to the marriage.</p><p>In summary, understanding the differences between these regimes is essential for a solid and well-planned union, respecting the rights and obligations of each partner.</p>"
  },
  "004": {
    "titulo": "It's just a 'joke' from my boss!",
    "area": ["administrativo", "trabalho", "penal"],
    "data": "20/05/2025",
    "fonte": "Jornal Açoriano Oriental",
    "fonteURL": "https://www.acorianooriental.pt/artigo/e-so-uma-brincadeira-do-meu-patrao-31715",
    "thumbnail": "/en/assets/imgs/news/thumbnails/assedio-laboral.png",
    "imagem": "/assets/imgs/news/assedio-laboral-raw.jpg",
    "imageSource": "Photo by JESHOOTS.COM on Unsplash",
    "writerImg": "/assets/imgs/news/author/bianca.png",
    "writerName": "Bianca Pereira",
    "writerLink": "/en/team/#bianca",
    "texto": "<p>Workplace harassment, or mobbing, is a form of persistent psychological violence, often silent but devastating, and its definition is established in Article 29 of the Labor Code. It is characterized as any insulting or unwanted behavior, based on discriminatory factors, in access to employment or within the employment relationship itself, with the purpose of disturbing, constraining, humiliating, or destabilizing the targeted person.</p><p>This conduct can manifest in various forms: through rude behavior, contradictory orders, worker isolation, systematic devaluation of their work, veiled threats of dismissal, manifestations of sexual harassment through gestures, words, or offensive insinuations, insults disguised as \"jokes\" and \"pranks\" or tasteless \"rumors\" involving the target.</p><p>Those who think harassment is only practiced by the \"boss\" are mistaken. It can be practiced in a vertical descending manner, that is, from hierarchical superior to subordinate, vertical ascending, from subordinate to superior, and horizontal, between colleagues. All these forms create toxic environments and profoundly affect the worker's physical and psychological health, often resulting in anxiety, stress, depression, prolonged medical leave, or abandonment of the workplace.</p><p>Portuguese legislation recognizes the gravity of this situation and establishes prevention and punishment mechanisms. In addition to potentially giving rise to disciplinary, civil, and even criminal liability, harassment obligates the employer to adopt effective preventive measures and protect the worker who is a victim from retaliation. The victim should document abusive behaviors (with dates, locations, and witnesses), formally communicate to the employer and, if necessary, file a complaint with the Working Conditions Authority (ACT) or the Public Prosecutor's Office.</p><p>Recent jurisprudence has reinforced the accountability of companies that ignore or collude with these practices, arguing that omission often equals complicity.</p><p>Workplace harassment is not a minor or isolated problem - it is a serious violation of the worker's fundamental rights. Therefore, reporting is an act of courage and justice. Information and legal support are essential weapons to break the silence and enforce dignity in the workplace. Because no one should carry the weight of humiliation alone.</p><p>If you believe you are being a victim of workplace harassment, seek your rights and speak with your lawyer.</p>"
  },
  "003": {
    "titulo": "My Son Has Poor Grades at University. Do I Still Have to Pay Child Support?",
    "area": ["civil", "familia"],
    "data": "14/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/04/11/clinica-juridica-julia-filipe-o-meu-filho-tem-mas-notas-na-universidade-tenho-de-pagar-pensao-de-alimentos/",
    "thumbnail": "/en/assets/imgs/news/thumbnails/pensao-alim.png",
    "imagem": "/assets/imgs/news/pensao-alim-raw.jpg",
    "imageSource": "Photo by Windows on Unsplash",
    "writerImg": "/assets/imgs/news/author/julia.png",
    "writerName": "Júlia Filipe",
    "writerLink": "/en/team/#julia",
    "texto": "<p>Upon celebrating their 18th birthday, a young person reaches the age of majority and, with it, acquires full capacity to decide and act, thus ending their parents' parental responsibilities. However, increasingly nowadays, reaching the age of majority is not synonymous with achieving \"financial majority.\" The difficulty in entering the job market and the extension of academic education have made dependence on parents well beyond adolescence common.</p><p>Portuguese law recognizes this reality and provides for the possibility of parents continuing to provide support to adult children who are still studying and do not have the means to support themselves. But does this obligation remain regardless of academic performance?</p><p>Actually, no. The maintenance of child support depends, on one hand, on the parents' economic conditions and, on the other, on the young person's behavior and commitment. It is fair to support those who dedicate themselves to their studies and show a willingness to progress. But is it reasonable to require a father or mother to continue bearing academic expenses when there are repeated failures, evident disinterest, or total lack of effort?</p><p>Portuguese Courts have been affirming that the obligation to provide support to adult children should be linked to the objective of completing professional training. This is not an unconditional right, but rather an extension of parental responsibility while such support remains reasonable. And this reasonableness is measured not only by the parents' possibilities, but also by the child's conduct.</p><p>It is certain that there is always the caveat that not all academic failure results from the student's lack of commitment. Personal problems, mental health issues, or family changes — such as a divorce — can influence the academic path. In these cases, the context should be considered.</p><p>The obligation to provide support to adult children should, therefore, be analyzed case by case, with common sense and balance. Academic performance does not always reflect the young person's real will or capacity; and parents do not always have the means to continue financially supporting their children indefinitely.</p>"
  },
  "002": {
    "titulo": "A Marcação do Período de Férias: Um Equilíbrio entre Direito e Organização",
    "area": ["trabalho"],
    "data": "13/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/05/09/clinica-juridica-joao-baptista-a-marcacao-do-periodo-de-ferias-um-equilibrio-entre-direito-e-organizacao/",
    "thumbnail": "/assets/imgs/news/thumbnails/ferias.png",
    "imagem": "/assets/imgs/news/ferias-raw.jpg",
    "imageSource": "Foto de Ezequiel Garrido na Unsplash",
    "writerImg": "/assets/imgs/news/author/joao.png",
    "writerName": "João Baptista",
    "writerLink": "/equipa/#joao",
    "texto": "<p>Em cada ano, o período de férias representa não apenas um direito consagrado ao trabalhador, mas também um exercício de equilíbrio entre a autonomia individual e as exigências da organização laboral. À luz do ordenamento jurídico português, a marcação das férias deve, em primeira linha, resultar de um acordo entre empregador e trabalhador, numa lógica de concertação que respeite simultaneamente as necessidades da empresa e o direito ao repouso do trabalhador.</p><p>Quando se verifica sobreposição nos períodos mais pretendidos, frequentemente os meses de verão, impõe-se uma distribuição equitativa, designadamente com recurso ao critério da alternância. Tal significa que deve ser dada prioridade àqueles que, nos dois anos anteriores, não beneficiaram dos períodos mais desejados, promovendo-se, assim, uma justiça prática entre colegas.</p><p>O legislador consagrou ainda uma prerrogativa de especial relevância social: cônjuges, unidos de facto ou que vivam em economia comum, quando laboram na mesma entidade, têm direito a gozar férias simultaneamente, salvo se disso resultar um prejuízo grave para a empresa. Este dispositivo visa proteger a vida familiar, promovendo o equilíbrio entre trabalho e vida pessoal.</p><p>É ainda admissível, por mútuo acordo, o gozo interpolado das férias, desde que se salvaguarde um mínimo de 10 dias úteis consecutivos, preservando o seu fim essencial, o descanso contínuo e efetivo.</p><p>A responsabilidade pela organização destes períodos cabe ao empregador, que deve elaborar um mapa de férias até 15 de abril, afixando-o no local de trabalho até 31 de outubro. Este mapa não é um mero formalismo, mas um instrumento que garante transparência e previsibilidade na vida dos trabalhadores.</p><p>Em suma, a marcação de férias é mais do que um agendamento: é um reflexo do respeito mútuo entre as partes que compõem o tecido laboral.</p>"
  },
  "001": {
    "titulo": "Interrupção Voluntária da Gravidez e o Certificado de Incapacidade",
    "area": ["administrativo", "familia", "trabalho"],
    "data": "12/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/04/25/clinica-juridica-bianca-pereira-interrupcao-da-gravidez-e-o-certificado-de-incapacidade-temporaria-para-o-trabalho/",
    "thumbnail": "/assets/imgs/news/thumbnails/ivg.png",
    "imagem": "/assets/imgs/news/ivg-raw.jpg",
    "imageSource": "Foto de Redd Francisco na Unsplash",
    "writerImg": "/assets/imgs/news/author/bianca.png",
    "writerName": "Bianca Pereira",
    "writerLink": "/equipa/#bianca",
    "texto": "<p>A interrupção voluntária da gravidez (IVG), seja por qual razão for, é legal em Portugal até às 10 semanas de gestação, sendo realizada no Serviço Nacional de Saúde (SNS) ou em estabelecimentos de saúde autorizados. Contudo, o que muitas mulheres desconhecem é que este procedimento confere o direito a obter Certificado de Incapacidade Temporário para o trabalho, vulgo baixa médica, como qualquer outro ato clínico com repercussão na saúde física e emocional.</p><p>Nos termos da legislação portuguesa, nomeadamente do Código do Trabalho e do regime jurídico da proteção social na eventualidade de doença, a mulher que se submete a uma IVG tem direito a um período de repouso, justificado por atestado médico, que pode durar em média até 15 dias, mediante indicação médica, prorrogável por mais 15 dias consoante o estado da mulher e em caso de ocorrer complicações.</p><p>A baixa médica por IVG não está sujeita a qualquer período de carência e confere direito ao subsídio de doença, pago pela Segurança Social, desde que a trabalhadora tenha os descontos regularizados. O documento que justifica a ausência ao trabalho é confidencial e deve respeitar a privacidade da utente, sem indicar a natureza do procedimento.</p><p>Especialistas alertam para a importância de encarar a IVG como um processo médico e emocionalmente exigente. É fundamental garantir que a mulher tenha tempo e espaço para recuperar, sem estigmas ou discriminação, em função da “violência” emocional e por vezes física do procedimento.</p><p>Num momento em que se reforça o debate sobre os direitos sexuais e reprodutivos, reconhecer a importância da baixa médica por IVG como um direito é garantir dignidade, respeito, consideração e proteção à saúde da mulher.</p>"
  }
}
