{
  "protecao-testemunhas": {
    "titulo": "Testemunhas sob proteção: entre o dever cívico e a salvaguarda da vida",
    "data": "21/07/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/07/18/clinica-juridica-joao-baptista-testemunhas-sob-protecao-entre-o-dever-civico-e-a-salvaguarda-da-vida/",
    "thumbnail": "/assets/imgs/news/thumbnails/protecao-testemunhas.png",
    "imageSource": "Adaptado de Zé dos Anzóis",
    "imagem": "/assets/imgs/news/protecao-testemunhas-raw.jpg",
    "writerImg": "/assets/imgs/news/author/joao.png",
    "writerName": "João Baptista",
    "writerLink": "/equipa/#joao",
    "texto": "<p>Num Estado de Direito, a justiça depende, muitas vezes, da coragem de quem se dispõe a dizer a verdade. Contudo, essa coragem nem sempre é isenta de riscos. Há contextos criminais tão delicados, como o tráfico de droga, o crime organizado, ou a corrupção sistémica, em que testemunhar pode significar colocar em perigo a própria vida, a liberdade ou o património. É neste cenário que se impõe falar da proteção de testemunhas.</p><p>Nos termos da Lei n.º 93/99, de 14 de julho, é considerada testemunha qualquer pessoa que possua informação relevante para um processo penal e cuja colaboração possa, pela sua natureza, colocá-la em perigo. A lei reconhece que há situações em que, pela simples partilha de conhecimento sobre os factos, se corre o risco real de represálias.</p><p>O ordenamento jurídico português, sensível à gravidade destas situações, prevê um regime especial de proteção de testemunhas, cujas medidas podem incluir desde o anonimato no processo, até à mudança de identidade ou de residência. Estas medidas aplicam-se sempre que estejam em causa a vida, a integridade física ou psíquica, a liberdade ou o património de valor considerável da testemunha. A proteção pode, inclusive, abranger familiares, cônjuges ou pessoas com quem a testemunha viva em condições análogas.</p><p>Este regime representa um avanço notável na proteção dos direitos fundamentais e na eficácia do processo penal. Sem testemunhas protegidas, muitos crimes graves nunca chegariam a ser julgados. Ainda assim, a sua aplicação deve ser feita com rigor e ponderação, pois está em causa o equilíbrio entre dois valores essenciais: a segurança da testemunha e o direito de defesa do arguido.</p>"
  },
  "residencia": {
    "titulo": "A Prorrogação das Autorizações de Residência em Portugal",
    "data": "07/07/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/07/04/clinica-juridica-bianca-pereira-a-prorrogacao-das-autorizacoes-de-residencia-em-portugal/",
    "thumbnail": "/assets/imgs/news/thumbnails/residencia.png",
    "imagem": "/assets/imgs/news/residencia-raw.jpg",
    "writerImg": "/assets/imgs/news/author/bianca.png",
    "writerName": "Bianca Pereira",
    "writerLink": "/equipa/#bianca",
    "texto": "<p>Em 30 de junho de 2025 foi publicado o Decreto-Lei n.º 85-B/2025, diploma que vem reforçar, mais uma vez, o compromisso do Estado português com a proteção dos direitos fundamentais dos cidadãos estrangeiros em situação de residência regular em território nacional.</p><p>Através deste decreto, o Governo aprovou a prorrogação da validade das autorizações de residência cujo prazo tenha expirado entre 22 de fevereiro de 2020 e 30 de junho de 2025, assegurando a sua aceitação até 15 de outubro de 2025, mesmo após o seu termo formal.</p><p>Este regime excecional tem raízes na crise pandémica da Covid-19, que interrompeu o normal funcionamento dos serviços públicos e originou um avultado número de processos pendentes junto do extinto SEF – Serviço de Estrangeiros e Fronteiras. Ainda que a emergência sanitária tenha terminado, a complexa reestruturação dos serviços migratórios, culminando com a criação da AIMA – Agência para a Imigração e Mobilidade –, e a sobrecarga acumulada de pedidos de renovação e regularização justificaram a necessidade de manutenção de uma medida transitória que permita garantir a continuidade dos direitos dos cidadãos estrangeiros legalmente residentes.</p><p>Com efeito, a norma introduzida no artigo 2.º do diploma estipula que as autorizações de residência caducadas nesse intervalo temporal continuarão a ser aceites como válidas até 15 de outubro de 2025, nomeadamente junto de autoridades públicas, entidades patronais e prestadores de serviços públicos essenciais, como escolas, hospitais e segurança social. A partir dessa data, apenas serão aceites as autorizações expiradas acompanhadas de comprovativo de pagamento da renovação, emitido pela AIMA.</p><p>Esta solução representa uma tentativa de equilibrar a necessidade de ordem e segurança administrativa com a garantia da dignidade das pessoas migrantes.</p><p>O Decreto-Lei n.º 85-B/2025 assume ainda especial relevância no plano das relações laborais e do acesso à proteção social. A inexistência de um título válido de residência pode ter efeitos negativos no quotidiano dos cidadãos estrangeiros, conduzindo à perda de emprego, acesso limitado à saúde ou educação, ou ainda ao risco de marginalização e exclusão.</p><p>Contudo, importa notar que a prorrogação só produz efeitos em território nacional. Isto significa que os cidadãos abrangidos por este regime não poderão, em princípio, utilizar os documentos prorrogados para efeitos de deslocação internacional, o que continua a constituir um desafio para quem depende da livre circulação no espaço Schengen.</p><p>Em síntese, o Decreto-Lei n.º 85-B/2025 representa um avanço no esforço legislativo de proteção dos direitos dos cidadãos estrangeiros residentes em Portugal, num contexto de reestruturação institucional profunda e desafios operacionais. Embora transitório, o diploma reconhece a importância da segurança jurídica como pilar da política migratória e assegura que a dignidade dos residentes estrangeiros não seja comprometida pela morosidade que tais processos acarretam.</p>"
  },
  "teletrabalho": {
    "titulo": "Deve o empregador comprar o material para Teletrabalho?",
    "data": "23/06/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/06/20/clinica-juridica-julia-filipe-deve-o-empregador-comprar-o-material-para-teletrabalho/",
    "thumbnail": "/assets/imgs/news/thumbnails/teletrabalho.png",
    "imagem": "/assets/imgs/news/teletrabalho-raw.jpg",
    "writerImg": "/assets/imgs/news/author/julia.png",
    "writerName": "Júlia Filipe",
    "writerLink": "/equipa/#julia",
    "texto": "<p>Impulsionado pela Pandemia, que se fez sentir num passado recente, o teletrabalho é, cada vez mais, uma realidade para muitos portugueses, tendo em muitos casos se transformado numa forma de trabalho permanente. Ora, é normal que surjam questões, para as quais a legislação ainda não ofereça respostas devidamente claras. Como por exemplo: deve o empregador ser responsável por comprar o material de escritório para o trabalhador que trabalha a partir de casa?</p><p>Foi introduzida na lei portuguesa a obrigação de o empregador fornecer ao trabalhador os equipamentos e sistemas necessários ao desempenho das suas funções. Através da disponibilização de, por exemplo, de um computador, software, e outros sistemas essenciais. Assim, em termos tecnológicos, a lei é clara: o empregador deve assumir a responsabilidade por garantir que o trabalhador tem à sua disposição as ferramentas necessárias para o exercício da sua atividade.</p><p>Contudo, a questão dos materiais de escritório convencionais, como cadeiras, secretárias, papel, e outros acessórios de escritório, não é abordada de forma tão explícita na legislação. A referência a equipamentos e sistemas afigura-se numa limitação aos meios tecnológicos, deixando um vazio quanto à responsabilidade de garantir o conforto e a adequação do espaço de trabalho no domicílio do trabalhador.</p><p>Esta lacuna tem gerado diferentes interpretações. De um lado, defende-se que, tal como o empregador é responsável por proporcionar todos os recursos necessários num escritório, deveria também garantir esses materiais quando o trabalho é realizado em regime de teletrabalho.</p><p>Por outro lado, há quem entenda que, sendo o teletrabalho uma opção negociada ou até uma escolha do trabalhador, os custos associados a materiais de escritório devem ser suportados pelo próprio. Nesta linha de pensamento, o empregador apenas deve assegurar os meios estritamente necessários à realização do trabalho, ficando o restante a cargo do trabalhador.</p><p>Certo é que, a incerteza nesta matéria pode resultar em desigualdades de tratamento. Visto que, num escritório é o empregador quem assume todos os custos com material e equipamento de trabalho. Enquanto que, no teletrabalho, essa responsabilidade tende, por vezes, a ser diluída, o que pode gerar perceções de injustiça.</p><p>Pelo que, a legislação portuguesa deixa em aberto a questão da responsabilidade pela aquisição de material de escritório, podendo este vazio legal ser preenchido por acordos individuais entre trabalhador e empresa, sendo aconselhável que as partes discutam e definam estas questões de forma clara.</p>"
  },
  "divida-ss": {
    "titulo": "Da prescrição das dívidas à Segurança Social",
    "data": "09/06/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/06/06/clinica-juridica-joana-rosa-da-prescricao-das-dividas-a-seguranca-social/",
    "thumbnail": "/assets/imgs/news/thumbnails/divida-ss.png",
    "imagem": "/assets/imgs/news/divida-ss-raw.png",
    "writerImg": "/assets/imgs/news/author/joana.png",
    "writerName": "Joana Rosa",
    "writerLink": "/equipa/#joana",
    "texto": "<p>De acordo com a legislação portuguesa, o prazo ordinário da prescrição comum é de 20 anos.</p><p>Porém, as dívidas resultantes de contribuições e cotizações para a Segurança Social prescrevem no prazo de 5 anos a contar da data em que a obrigação de pagamento deveria ter sido cumprida.</p><p>Sendo certo que tal prazo de prescrição se interrompe por qualquer diligência administrativa, realizada com conhecimento do responsável pelo pagamento, conducente à liquidação ou cobrança da dívida.</p><p>Ora, em situações de empresas (ou outras pessoas coletivas) que não pagaram as dívidas à Segurança Social, é frequente a citação dos seus gerentes para pagamento dessas dívidas. Importa, contudo, esclarecer que as causas de interrupção da prescrição ocorridas relativamente à empresa (devedora originária) não são oponíveis ao responsável tributário subsidiário (gerente) se a citação deste ocorrer mais de 5 anos após a liquidação do imposto.</p>"
  },
  "divorcio": {
    "titulo": "Tipos de divórcio em Portugal: conheça os seus direitos e opções",
    "data": "28/05/2025",
    "fonte": "Jornal Açoriano Oriental",
    "fonteURL": "https://www.acorianooriental.pt/artigo/tipos-de-divorcio-em-portugal-conheca-os-seus-direitos-e-opcoes-31804",
    "thumbnail": "/assets/imgs/news/thumbnails/divorcio.png",
    "imagem": "/assets/imgs/news/divorcio-raw.jpg",
    "writerImg": "/assets/imgs/news/author/veronica.png",
    "writerName": "Verónica Casimiro",
    "writerLink": "/equipa/#veronica",
    "texto": "<p>Os diferentes tipos de divórcio previstos na legislação portuguesa são uma temática de grande relevância jurídica e social, pelo que compreender as modalidades existentes é fundamental para que possamos exercer os nossos direitos de forma consciente e informada, especialmente em momentos de transição familiar.</p><p>Ora, o divórcio por mútuo consentimento, por exemplo, é a modalidade mais célere e simplificada de dissolução do vínculo matrimonial. Este procedimento é aplicável quando ambas as partes concordam com o término do casamento, bem como com as condições relativas à relação de bens, acordo quanto à casa de morada de família, pensão de alimentos entre cônjuges, guarda de filhos menores e demais questões pertinentes.</p><p>Quando há consenso, o processo pode ser realizado por via administrativa ou judicial, dependendo das circunstâncias específicas, promovendo uma resolução mais ágil e menos conflituosa. Tal modalidade privilegia a harmonia entre os cônjuges e visa minimizar o impacto emocional e patrimonial decorrente do divórcio.</p><p>Por outro lado, encontra-se o divórcio sem o consentimento do outro cônjuge, o qual caracteriza-se pela ausência de concordância de uma das partes quanto à dissolução do casamento. Nesta hipótese, o cônjuge que deseja o divórcio deve recorrer ao tribunal, fundamentando o seu pedido em motivos previstos na legislação, tais como adultério, abandono, entre outros comportamentos que tornem insustentável a convivência do casal.</p><p>Este procedimento, naturalmente, tende a ser mais moroso e complexo, dada a necessidade de apreciação judicial e eventual resolução de controvérsias. Contudo, a legislação garante a qualquer pessoa o direito de requerer o divórcio, independentemente da anuência do outro cônjuge.</p><p>Importa salientar que o ordenamento jurídico português distingue claramente entre o divórcio por mútuo consentimento e o divórcio sem o consentimento do outro cônjuge, cabendo ao interessado optar pela via mais adequada às suas circunstâncias. Ademais, a proteção do interesse de eventuais filhos menores constitui prioridade no procedimento, de modo a assegurar o seu bem-estar e estabilidade emocional.</p><p>Recomenda-se, portanto, que quem se encontre nesta fase de dissolução matrimonial procure assessoria jurídica especializada, a fim de compreender integralmente os seus direitos e deveres, bem como para garantir que o processo transcorra de forma justa e eficiente.</p><p>Por conseguinte, o sistema legal português oferece múltiplas possibilidades para a dissolução do casamento, seja por meio de procedimento consensual ou não, pelo que conhecer estas alternativas é imprescindível para a tomada de decisões fundamentadas e promover uma resolução que respeite os direitos de todas as partes envolvidas. Para tal, deverá recorrer a profissionais especializados na área do direito de família.</p>"
  },
  "regimes-casamento": {
    "titulo": "Regimes de Casamento em Portugal: uma análise segundo a legislação portuguesa",
    "data": "23/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/05/23/clinica-juridica-veronica-casimiro-regimes-de-casamento-em-portugal-uma-analise-segundo-a-legislacao-portuguesa/",
    "thumbnail": "/assets/imgs/news/thumbnails/regimes-casamento.png",
    "imagem": "/assets/imgs/news/regimes-casamento-raw.jpg",
    "writerImg": "/assets/imgs/news/author/veronica.png",
    "writerName": "Verónica Casimiro",
    "writerLink": "/equipa/#veronica",
    "texto": "<p>Ao decidir casar-se em Portugal, uma das decisões mais importantes que deve ter em conta é a escolha do regime de bens que irá reger a sua união. A legislação portuguesa oferece três principais regimes de casamento, cada um com características específicas que influenciam a gestão patrimonial do casal durante o casamento e em caso de dissolução.</p><p>O Regime da Comunhão Geral de Bens encontra-se previsto no Código Civil e é aquele que, por padrão, entra em vigor, se o casal não fizer um pacto antenupcial ou não optar por outro regime. Neste tipo de regime, todos os bens presentes e futuros de ambos os cônjuges, incluindo bens adquiridos antes do casamento, passam a integrar o património comum. Assim, tanto os bens quanto as dívidas adquiridas durante o matrimónio são partilhados por igual, independentemente de quem os tenha adquirido. Este regime favorece a igualdade e a solidariedade entre os cônjuges, promovendo uma gestão conjunta do património. Contudo, muitos casais optam por estabelecer um pacto antenupcial que especifique detalhes adicionais ou limites a essa comunhão.</p><p>O Regime de Comunhão de Bens Adquiridos, também previsto na legislação portuguesa, difere do anterior ao limitar a comunhão aos bens adquiridos durante o casamento. Ou seja, os bens que cada um possuía antes do matrimónio permanecem na propriedade individual, assim como os bens adquiridos por herança ou doação, que também permanecem exclusivos. Somente os bens adquiridos na constância do casamento, com recursos comuns ou próprios, passam a integrar uma comunhão de adquiridos. Este regime é uma opção comum para casais que desejam manter a autonomia patrimonial de cada um, mas ainda assim querem compartilhar os bens adquiridos durante a união.</p><p>No Regime de Separação de Bens, cada cônjuge mantém a propriedade exclusiva de todos os bens que possuía antes do casamento, bem como daqueles adquiridos posteriormente. Não há comunhão de bens, e cada um é responsável pelos seus patrimónios e dívidas. A separação de bens é uma escolha frequente por pessoas que desejam maior autonomia financeira ou que possuem patrimónios significativos antes de casar. Além disso, este regime oferece maior segurança em casos de dívidas pessoais, pois estas não se estendem ao património do parceiro. Para estabelecer este regime, é necessário um pacto antenupcial, que deve ser formalizado por escritura pública antes do casamento.</p><p>Em suma, conhecer as diferenças entre estes regimes é essencial para uma união sólida e bem planeada, respeitando os direitos e deveres de cada parceiro.</p>"
  },
  "assedio-laboral": {
    "titulo": "É só uma “brincadeira” do meu patrão!",
    "data": "20/05/2025",
    "fonte": "Jornal Açoriano Oriental",
    "fonteURL": "https://www.acorianooriental.pt/artigo/e-so-uma-brincadeira-do-meu-patrao-31715",
    "thumbnail": "/assets/imgs/news/thumbnails/assedio-laboral.png",
    "imagem": "/assets/imgs/news/assedio-laboral-raw.jpg",
    "writerImg": "/assets/imgs/news/author/bianca.png",
    "writerName": "Bianca Pereira",
    "writerLink": "/equipa/#bianca",
    "texto": "<p>O local de trabalho deveria ser, por excelência, um espaço de respeito, dignidade e valorização do esforço individual e coletivo. No entanto, muitos trabalhadores em Portugal enfrentam diariamente uma realidade diferente, marcada pelo assédio laboral.</p><p>O assédio laboral, ou mobbing, é uma forma de violência psicológica persistente, muitas vezes silenciosa, mas devastadora e a sua definição encontra-se prevista no artigo 29.° do Código do Trabalho, caracterizando-se como qualquer comportamento insultuoso ou indesejado, baseado em fatores de discriminação, no acesso ao emprego ou no contexto da própria relação laboral, com a finalidade de perturbar, constranger, humilhar ou desestabilizar a pessoa visada.</p><p>Esta conduta pode manifestar-se de diversas formas: através de um comportamento rude, ordens contraditórias, isolamento do trabalhador, desvalorização sistemática do seu trabalho, ameaças veladas de despedimento, manifestações de assédio sexual, seja por gestos, palavras ou insinuações ofensivas, ofensas disfarçadas de \"brincadeiras\" e \"piadas\" ou \"boatos\" de mau gosto, envolvendo o visado.</p><p>Engane-se quem acha que o assédio é praticado apenas pelo \"patrão\". Pode ser praticado da forma vertical descendente, isto é, pelo superior hierárquico para o subordinado, vertical ascendente, do subordinado para o superior e horizontal, entre colegas. Todas estas formas criam ambientes tóxicos e afetam profundamente a saúde física e psicológica do trabalhador, traduzindo-se frequentemente em ansiedade, stress, depressão, baixa médica prolongada ou abandono do posto de trabalho.</p><p>A legislação portuguesa reconhece a gravidade desta situação e estabelece mecanismos de prevenção e punição. Para além de poder dar origem a responsabilidade disciplinar, civil e até criminal, o assédio obriga a entidade patronal a adotar medidas preventivas eficazes e a proteger o trabalhador vítima de retaliação. A vítima deve registar os comportamentos abusivos (com datas, locais e testemunhas), comunicar formalmente à entidade empregadora e, se necessário, apresentar queixa junto da Autoridade para as Condições do Trabalho (ACT) ou do Ministério Público.</p><p>A jurisprudência recente tem reforçado a responsabilização das empresas que ignoram ou compactuam com estas práticas, defendendo que a omissão equivale, muitas vezes, à conivência.</p><p>O assédio laboral não é um problema menor nem pontual - é uma violação grave dos direitos fundamentais do trabalhador. Por isso, denunciar é um ato de coragem e justiça.A informação e o apoio jurídico são armas essenciais para romper o silêncio e fazer valer a dignidade no local de trabalho. Porque ninguém deve carregar, sozinho, o peso da humilhação.</p><p>Se acha que está a ser vítima de assédio laboral, procure os seus direitos e fale com o seu advogado.</p>"
  },
  "pensao-alim": {
    "titulo": "O meu filho tem más notas na universidade, tenho de pagar pensão de alimentos?",
    "data": "14/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/04/11/clinica-juridica-julia-filipe-o-meu-filho-tem-mas-notas-na-universidade-tenho-de-pagar-pensao-de-alimentos/",
    "thumbnail": "/assets/imgs/news/thumbnails/pensao-alim.png",
    "imagem": "/assets/imgs/news/pensao-alim-raw.jpg",
    "writerImg": "/assets/imgs/news/author/julia.png",
    "writerName": "Júlia Filipe",
    "writerLink": "/equipa/#julia",
    "texto": "<p>Com a celebração do seu 18.º aniversário, um jovem atinge a maioridade e, com ela, adquire a plena capacidade para decidir e agir, cessando, assim, as responsabilidades parentais dos seus progenitores. Porém, e cada vez mais nos dias de hoje, atingir a maioridade não é sinónimo de atingir uma “maioridade financeira”. A dificuldade em entrar no mercado de trabalho e o prolongamento da formação académica tornaram comum a dependência dos pais muito para além da adolescência.</p><p>A lei portuguesa reconhece esta realidade e prevê a possibilidade de os pais continuarem a prestar alimentos aos filhos maiores que ainda estejam a estudar e não tenham meios para se sustentarem. Mas será que esta obrigação se mantém independentemente dos resultados académicos?</p><p>Na verdade, não. A manutenção da pensão de alimentos depende, por um lado, das condições económicas dos pais e, por outro, do comportamento e empenho do próprio jovem. É justo apoiar quem se dedica aos estudos e mostra vontade de progredir. Mas será razoável exigir a um pai ou a uma mãe que continue a suportar despesas académicas quando há repetidas reprovações, desinteresse evidente ou total ausência de esforço?</p><p>Os Tribunais portugueses têm vindo a afirmar que a obrigação de prestar alimentos aos filhos maiores deve estar ligada ao objetivo de conclusão de uma formação profissional. Não se trata de um direito incondicional, mas sim de uma extensão da responsabilidade parental enquanto tal apoio for razoável. E essa razoabilidade mede-se não só pelas possibilidades dos pais, mas também pela conduta do filho.</p><p>Sendo certo que, há sempre a ressalva de que nem todo o insucesso escolar resulta da falta de empenho do estudante. Problemas pessoais, questões de saúde mental ou mudanças familiares — como um divórcio — podem influenciar o percurso académico. Nestes casos, o contexto deve ser ponderado.</p><p>A obrigação de prestar alimentos a filhos maiores deve, por isso, ser analisada caso a caso, com bom senso e equilíbrio. Nem sempre o aproveitamento escolar traduz a real vontade ou capacidade do jovem; e nem sempre os pais têm meios para continuar a apoiar financeiramente os seus filhos por tempo indefinido.</p>"
  },
  "ferias": {
    "titulo": "A Marcação do Período de Férias: Um Equilíbrio entre Direito e Organização",
    "data": "13/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/05/09/clinica-juridica-joao-baptista-a-marcacao-do-periodo-de-ferias-um-equilibrio-entre-direito-e-organizacao/",
    "thumbnail": "/assets/imgs/news/thumbnails/ferias.png",
    "imagem": "/assets/imgs/news/ferias-raw.jpg",
    "writerImg": "/assets/imgs/news/author/joao.png",
    "writerName": "João Baptista",
    "writerLink": "/equipa/#joao",
    "texto": "<p>Em cada ano, o período de férias representa não apenas um direito consagrado ao trabalhador, mas também um exercício de equilíbrio entre a autonomia individual e as exigências da organização laboral. À luz do ordenamento jurídico português, a marcação das férias deve, em primeira linha, resultar de um acordo entre empregador e trabalhador, numa lógica de concertação que respeite simultaneamente as necessidades da empresa e o direito ao repouso do trabalhador.</p><p>Quando se verifica sobreposição nos períodos mais pretendidos, frequentemente os meses de verão, impõe-se uma distribuição equitativa, designadamente com recurso ao critério da alternância. Tal significa que deve ser dada prioridade àqueles que, nos dois anos anteriores, não beneficiaram dos períodos mais desejados, promovendo-se, assim, uma justiça prática entre colegas.</p><p>O legislador consagrou ainda uma prerrogativa de especial relevância social: cônjuges, unidos de facto ou que vivam em economia comum, quando laboram na mesma entidade, têm direito a gozar férias simultaneamente, salvo se disso resultar um prejuízo grave para a empresa. Este dispositivo visa proteger a vida familiar, promovendo o equilíbrio entre trabalho e vida pessoal.</p><p>É ainda admissível, por mútuo acordo, o gozo interpolado das férias, desde que se salvaguarde um mínimo de 10 dias úteis consecutivos, preservando o seu fim essencial, o descanso contínuo e efetivo.</p><p>A responsabilidade pela organização destes períodos cabe ao empregador, que deve elaborar um mapa de férias até 15 de abril, afixando-o no local de trabalho até 31 de outubro. Este mapa não é um mero formalismo, mas um instrumento que garante transparência e previsibilidade na vida dos trabalhadores.</p><p>Em suma, a marcação de férias é mais do que um agendamento: é um reflexo do respeito mútuo entre as partes que compõem o tecido laboral.</p>"
  },
  "ivg": {
    "titulo": "Interrupção Voluntária da Gravidez e o Certificado de Incapacidade",
    "data": "12/05/2025",
    "fonte": "Jornal Açores 9",
    "fonteURL": "https://jornalacores9.pt/2025/04/25/clinica-juridica-bianca-pereira-interrupcao-da-gravidez-e-o-certificado-de-incapacidade-temporaria-para-o-trabalho/",
    "thumbnail": "/assets/imgs/news/thumbnails/ivg.png",
    "imagem": "/assets/imgs/news/ivg-raw.jpg",
    "writerImg": "/assets/imgs/news/author/bianca.png",
    "writerName": "Bianca Pereira",
    "writerLink": "/equipa/#bianca",
    "texto": "<p>A interrupção voluntária da gravidez (IVG), seja por qual razão for, é legal em Portugal até às 10 semanas de gestação, sendo realizada no Serviço Nacional de Saúde (SNS) ou em estabelecimentos de saúde autorizados. Contudo, o que muitas mulheres desconhecem é que este procedimento confere o direito a obter Certificado de Incapacidade Temporário para o trabalho, vulgo baixa médica, como qualquer outro ato clínico com repercussão na saúde física e emocional.</p><p>Nos termos da legislação portuguesa, nomeadamente do Código do Trabalho e do regime jurídico da proteção social na eventualidade de doença, a mulher que se submete a uma IVG tem direito a um período de repouso, justificado por atestado médico, que pode durar em média até 15 dias, mediante indicação médica, prorrogável por mais 15 dias consoante o estado da mulher e em caso de ocorrer complicações.</p><p>A baixa médica por IVG não está sujeita a qualquer período de carência e confere direito ao subsídio de doença, pago pela Segurança Social, desde que a trabalhadora tenha os descontos regularizados. O documento que justifica a ausência ao trabalho é confidencial e deve respeitar a privacidade da utente, sem indicar a natureza do procedimento.</p><p>Especialistas alertam para a importância de encarar a IVG como um processo médico e emocionalmente exigente. É fundamental garantir que a mulher tenha tempo e espaço para recuperar, sem estigmas ou discriminação, em função da “violência” emocional e por vezes física do procedimento.</p><p>Num momento em que se reforça o debate sobre os direitos sexuais e reprodutivos, reconhecer a importância da baixa médica por IVG como um direito é garantir dignidade, respeito, consideração e proteção à saúde da mulher.</p>"
  }
}
